Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/prm-satsing-paa-pitesamisk-kulturarv.html.tmx
Source language: nob
Languages: smj

source: PRM: Satsing på pitesamisk kulturarv
smj: PRD: Vuorot bihtámsáme kulturárbev

source: Sametinget har delt ut over 10 millioner kroner i tilskudd innen kulturminnevern.
smj: Sámedigge l juollodam badjelasj 10 millijåvnå kråvnå doarjjan kulturmujttosuodjalimsuorgen.

source: Blant annet har flere pitesamiske prosjekter fått midler.
smj: Duola dagu li ienep bihtámsáme prosjevta rudájt oadtjum.

source: – I det pitesamiske området skjer det nå en positiv revitalisering.
smj: – Bihtámsáme guovlon la dálla positijva ælládahttem.

source: Det er derfor ekstra gledelig å bidra til å styrke den pitesamiske kulturarven, sier sametingspresident Aili Keskitalo.
smj: Dan diehti la ållagasj ávvodahtte viehkedit bihtámsáme kulturárbev nannitjit, javllá sámedikkepresidænnta Aili Keskitalo.

source: Sametinget har de siste årene hatt en særlig satsning på pitesamisk kultur og kulturarv, også gjennom tilskuddsordningene.
smj: Sámedigge l maŋemus jagijt bihtámsáme kultuvrav ja kulturárbev ållagasj vuorodam, adjáj doarjjaårnigij baktu.

source: Sammen med Bodø kommune og Nordlandsmuseet har Sametinget finansiert en stilling innen bygningsvern.
smj: Aktan Bådådjo suohkanijn ja Nordlandsmuseet:jn la Sámedigge virgev tsiekkadussuodjalimsuorgen ruhtadam.

source: Satsningen er en del av samarbeidsavtalen mellom Bodø kommune og Sametinget.
smj: Vuorodibme l oassen aktisasjbarggosjiehtadusás Bådådjo suohkana ja Sámedikke gaskan.

source: Istandsetting av pitesamisk bygningsarv er gitt midler gjennom flere prosjekter.
smj: Åbddit bihtámsáme tsiekkadusárbev la ruhtaduvvam moatte prosjevta baktu.

source: Det skal også registreres pitesamiske kulturminner på Saltfjellet.
smj: Bihtámsáme kulturmujto Sáltoduoddarin galggi aj registrieriduvvat.

source: – Pitesamisk bygningsarv er verdifull fordi vi her finner noen av de eldste samiske bygningene.
smj: – Bihtámsáme tsiekkadusárbbe l árvvon dajnas gå dáppe gávnnuji muhtema dajs oabmásamos sáme tsiekkadusájs.

source: Å gjøre bygningene kjent styrker den pitesamiske identiteten, sier Keskitalo, som forrige torsdag åpnet en konferanse om nettopp pitesamisk historie og byggeskikk på Saltfjellet.
smj: Tsiekkadusájt oahpásmahttet nanni bihtámsáme iesjdåbdov, javllá Keskitalo, guhti vássám duorastagá rabáj konferánsav jur bihtámsáme histåvrå ja tsiekkadusdábij birra Sáltoduoddarin.

source: Viser fram samisk kulturarv
smj: Sáme kulturárbev vuosádallá

source: Sametingspresidenten og sametingsråd for kulturvern Berit Marie E. Eira er også glade for kunne tildele midler til prosjekter som gjør den rike samiske kulturhistorien tilgjengelig for publikum.
smj: Keskitalo ja sámedikkeráde kultursuodjalibmáj Berit Marie E. Eira ávvudallaba aj gå bessi rudájt juollodit prosjevtajda ma boandás sáme kulturhiståvråv gæhttjijda oahpásmahtti.

source: Flere større tilrettelegginger har derfor fått midler til skilting.
smj: Ienep stuorra láhtjema li dan diehti rudájt galbbitjit oadtjum.

source: På Årøyholmen i Lyngen skal det fortelles om sjøsamisk historie og gammel samisk religion.
smj: Årøyholmenin Ivguvuonan galggá merrasáme histåvrå ja dålusj sáme åsko birra gaskostuvvat.

source: I Porsanger vil det flotte kulturlandskapet med historien om trollene bli tilrettelagt.
smj: Porsaŋgun tjáppa kulturduobdá histåvråjn stáloj birra látjeduvvá.

source: I Kaperdalen på Senja skal de gamle markasamiske boplassene vises fram.
smj: Gahpervákken (Kaperdalen) Sážžán galggi dålusj miehttsesáme årromsaje vuoseduvvat.

source: Det er også gitt midler til tilrettelegging av kulturminner på Kvitnes og Molvik i Berlevåg.
smj: Juollodum li aj rudá kulturmujtojt Guittanasan (Kvitnes) ja Guolleveaigåhpen (Molvik) Bearalvágen látjátjit.

source: Mange områder er ikke kartlagt i forhold til samiske kulturminner.
smj: Moatten guovlon ælla sáme kulturmujto guoradaládum.

source: Registreringsprosjekter er viktig for å vise samisk bruk og tilstedeværelse.
smj: Registrierimprosjevta li ájnnasa vuosedittjat sáme anov ja årromav.

source: Et av prosjektene som har fått midler i år, er registrering i Navitdalen og Kvænangsbotn.
smj: Akta prosjækta mij la dårjav dán jage oadtjum, la registrierima Návetvuomen ja Návuodnabadán.

source: Reindrifta og lokalbefolkningen skal delta i dette arbeidet.
smj: Ællosujtto ja bájkálasj årro galggi dán bargguj oassálasstet.

source: – Prosjektet vil gi oss mange kulturminner og historier til glede for kommende generasjoner, sier sametingsråd Eira.
smj: – Prosjækta midjij edna kulturmujto ja histåvrå buktá, boahtte buolvajda ávvon, javllá sámedikkeráde Eira.

source: Midler til å sette i stand freda samiske bygninger
smj: Rudá ráfájduhtedum sáme tsiekkadusájt åbdditjit

source: Sametinget har siden 2012 registrert freda samiske bygninger, fra 1917 eller eldre.
smj: Sámedigge l 2012 rájes registrierim ráfájduhtedum sáme tsiekkadusájt ma li 1917 rájes jali oabmásappo.

source: Fra noen titalls bygninger er det nå registrert rundt 900 bygninger.
smj: Moaddalågenan tsiekkadusájs li dálla birrusij 900 tsiekkadusá registrieridum.

source: Mange er blitt klar over at de eier et automatisk freda bygg og har fått midler til å sette det i stand.
smj: Moattes li buojkkám, sijá æjgon la automáhtalattjat ráfájduhtedum tsiekkadus ja oadtjum li rudájt dáv åbdditjit.

source: Eierne som har fått tilskudd er spredt over hele det samiske bosettingsområde.
smj: Tsiekkadusæjgáda gudi li dårjav oadtjum årru sáme årromguovlov miehtáj.

source: Sametinget forvalter en egen ordning for freda samiske bygninger i privat eie.
smj: Sámedigge sierra årnigav háldat ráfájduhtedum sáme tsiekkadusájda ma li priváhta æjgon.

source: Hele seks millioner er tildelt dette formålet.
smj: Ajtu guhtta millijåvnå kråvnå li dan ulmmáj juolloduvvam.

source: For intervju eller spørsmål, kontakt sametingspresident Aili Keskitalo, tlf. +47 971 29 305.
smj: Ságájdahtátjit jali gatjálvisá, guládalá sámedikkepresidentajn Aili Keskitalojn, telefåvnån +47 971 29 305.
